INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (2, 5, '', 'uploads/catalog-categories/720170124171836', 1485274716, 1485274716, null, false);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (3, 6, '<p><strong>НАЗНАЧЕНИЕ:</strong></p>
<p>Данный станок используется в лесопильных производствах высокой мощности (100-200 м3 круглого леса в смену) в качестве станка первого ряда для распиловки бревен за один проход по схемам: либо с брусовкой, либо вразвал на необрезной пиломатериал экспортного качества.</p>
<p><strong>СХЕМА ОБРАБОТКИ:</strong></p>
<p><img src="http://www.stanki.ru/images/stanki/derevo/20/image001.jpg" alt="Схема распиловки брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="219" height="176" /><img src="http://www.stanki.ru/images/stanki/derevo/20/image002.jpg" alt="Схема распиловки брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="220" height="176" /><img src="http://www.stanki.ru/images/stanki/derevo/20/image003.jpg" alt="Схема распиловки брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="220" height="176" /></p>
<p><strong>ОБЛАСТЬ ПРИМЕНЕНИЯ:</strong></p>
<p>Станок специально сконструирован для эффективного пиления низкосортной загрязненной древесины с большой кривизной и сучьями, а деловой древесины в больших объемах. Это достигается за счет уникальной гусеничной системы подачи и конструкции прижимов бревна. При этом качество получаемого пиломатериала &ndash; экспортное, а степень загрязнения не влияет на износ инструмента, так как применятся двухвальная система пиления с направлением зубьев пилы от центра бревна к краю.</p>
<p>&nbsp;</p>
<p><strong>КАРТА ПРОДАЖ СТАНКОВ И ЛИНИЙ KRAFTER</strong></p>
<p><a class="" href="http://www.stanki.ru/map_krafter/" target="_blank" rel="noopener noreferrer"><img src="http://www.stanki.ru/images/stanki/derevo/104/map.png" alt="" /></a></p>
<p><br /><br /><br /></p>
<p><strong>КОНСТРУКТИВНЫЕ ОСОБЕННОСТИ:</strong></p>
<table>
<tbody>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image004.jpg" alt="Брусовальный двухвальный станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;, Двухвальная схема пиления" width="200" height="254" /></td>
<td>
<p><strong>Двухвальная</strong><strong> схема пиления</strong></p>
<p>Данная схема на сегодняшний день признана самой эффективной, поскольку можно использовать пилы меньшего диаметра по сравнению с одновальной схемой. Причем использование пил меньшего диаметра напрямую влияет на увеличение полезного выхода, за счет меньшей толщины пропила. Кроме того, использование пил меньшего диаметра позволяет экономить на стоимости инструмента, а также не требует сложного оборудования для заточки и подготовки пил.</p>
<p>На станке предусмотрена возможность перемещения пильных валов в вертикальном направлении. Это в свою очередь позволяет использовать пилы разного диаметра (от 500мм, до 650мм), а также смещать центр пиления относительно положения центра бревна.</p>
<p>Также отличительной особенностью в данных станках, является использование схемы пиления как брусовкой так и развальной.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image005.jpg" alt="Брусовальный двухвальный станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;, направление пеления" width="200" height="160" /></td>
<td>
<p><strong>Направление пиления</strong></p>
<p>На данном станке реализована схема пиления, направленная от центра бревна к краю, т.е. встречное пиление на обоих валах. Таким образом, что пилы не будут тупиться в зависимости от степени загрязнения бревна. Такая система уникальна, так как предъявляет очень серьезные требования к системе базирования бревна.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image006.jpg" alt="Подающий транспартер брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="133" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image007.jpg" alt="Подающий транспартер брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="151" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image008.jpg" alt="Подающий транспартер брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="150" /></td>
<td>
<p><strong>Подающий транспортер</strong></p>
<p>В данном станке используется гусеничная система подачи с &laquo;лотковой траверсой&raquo; и пневматическими прижимами бревна. Данная система в свою очередь позволяет:</p>
<p>- в разы лучше и эффективнее фиксировать бревно на подающем конвейере;</p>
<p>- обеспечить прямолинейность подачи при любых условиях</p>
<p>- легко распиливать сильно-искривленные бревна, либо бревна с большими сучками, при этом не нарушается геометрия продуктов на выходе и не портится инструмент.</p>
<p>- обеспечить минимальные межторцовые разрывы между брёвнами в процессе пиления. Другими словами можно легко обеспечить подачу &laquo;торец в торец&raquo;, ч то в свою очередь существенно отражается на увеличении производительности станка в сравнении с аналогами с цепной подачей, упорами в торец.</p>
<p>Отличительные особенности подающего транспортера:</p>
<p>1. По спец заказу возможно изготовление подающего транспортера станка &laquo;KRAFTER&raquo; способного подавать бревна длиной <strong>от 2,5метров</strong></p>
<p>2. Также по спец заказу, возможно, установить дополнительный 3-й прижим бревна.</p>
<p>3. Конструкция гусеницы &ndash; лотковая, что обеспечивает максимально надежную фиксацию бревна на входе</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image009.jpg" alt="Пильный механизм брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="152" /></td>
<td>
<p><strong>Пильный механизм</strong></p>
<p>Пильный механизм имеет очень тяжелую конструкцию и оборудован подвижными суппортами для перемещения пильных валов в вертикальном направлении. Перемещение валов позволяет использовать пилы диметром 500-650мм, а также позволяет смещать (нивелировать) центр пиления относительно центра бревна. Конструкция пильного узла выполнена таким образом, что замена постава пил занимает не более 25-30 мин.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image010.jpg" alt="Брусовальный двухвальный станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;, привод пильных валов" width="200" height="133" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image011.jpg" alt="Брусовальный двухвальный станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;, привод пильных валов" width="200" height="166" /></td>
<td>
<p><strong>Привод пильных валов (карданные валы <u>KAMAZ</u> )</strong></p>
<p>Передача вращения через карданные валы. Данная система позволяет снизить практически &laquo;в ноль&raquo; нагрузку на опорные подшипники, а также влияет на ресурс всех несущих узлов конструкции, в то время когда в ременной передаче постоянно наблюдается растяжение ремней и повышенная нагрузка на подшипники. Поэтому передача через карданный вал намного предпочтительней.</p>
<p>Также использование карданных валов позволяет перемещать пильные валы при неподвижных двигателях без остановки станка в процессе его работы.</p>
<p>Также при желании данная система позволяет заменять в будущем главные двигатели на более мощные, для увеличения производительности.</p>
<p>В станке KRAFTER используются карданные валы от легендарного автоконцерна KAMAZ, надежность комплектующих которого проверена временем и в рекламе не нуждается.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image012.jpg" alt="Приемный транспартер брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="150" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image013.jpg" alt="Приемный транспартер брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="290" /></td>
<td>
<p><strong>Приемный транспортер</strong></p>
<p>Приемный, как и подающий имеет гусеничный конвейер, с парой пневматических боковых зубчатых рябух, которые имеют собственный привод и предназначены для удержания и протяжки боковых горбылей. Также на транспортере дополнительно установлена пара пневматических вертикальных прижимных рябух, предназначенных для надежной фиксации продуктов распила. Данная конструкция позволяет получать пиломатериал на выходе идеального качества.</p>
<p>Отличительные особенности строения гусеницы (подающего механизма):</p>
<p>1. По спец заказу возможно изготовление приемного транспортера станка &laquo;KRAFTER&raquo; способного протягивать и удерживать бревна длиной <strong>от 2,5метров</strong></p>
<p>2. Также по спец заказу возможно установить дополнительные пары боковых прижимов</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image014.jpg" alt="Брусовальный двухвальный станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;, пневматические прижижимы бревна" width="200" height="145" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image015.jpg" alt="Конструкция рябух брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="153" /><br /><img src="http://www.stanki.ru/images/stanki/derevo/20/image016.jpg" alt="Конструкция рябух брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="150" /></td>
<td>
<p><strong>Пневматические прижимы бревна</strong></p>
<p>На подающем транспортере установлены 2 мощных пневматических прижима бревна, которые позволяют максимально надежно и жестко фиксировать бревно, прижимая его к гусенице, при чем конструкция этих прижимов сделана таким образом, что исключает &laquo;забивание&raquo; корой, поэтому проскальзывание бревна полностью исключено, даже при условии, если бревно сильно искривлено.</p>
<p>На приемном транспортере также установлены 2 мощных вертикальных прижима + 2 боковых прижима, которые удерживают горбыль.</p>
<p>По спец исполнению возможно установка дополнительных вертикальных и горизонтальных прижимов для пиления бревен от 2,5 метров.</p>
<p><strong>Конструкция рябух</strong></p>
<p>В отличие от конкурентов, прижимные рябухи изготавливаются из шипованных модулей. Данные модули производятся на лазерном металлообрабатывающем центре, поэтому кромки шипов на рябухах проходят закалку. Это, в свою очередь, повышает твердость, стойкость и самое главное долговечность рябух.</p>
<p>Треки гусеницы изготавливаются также лазерном металлообрабатывающем центре</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image017.jpg" alt="Когтевая защита брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="237" /></td>
<td>
<p><strong>Когтевая защита</strong></p>
<p>На подающем транспортере в обязательно порядке установлена когтевая защита, которая препятствует обратному выбросу бревна. Когтевые лучи изготовлены из тяжелого металла, что в свою очередь говорит о бесспорной надежности данной системы защиты.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image018.jpg" alt="Защитный модуль брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="249" /></td>
<td>
<p><strong>Защитный модуль</strong></p>
<p>Предназначена для того, чтобы оператор не смог подать слишком искривленное бревно, или диаметром выше максимально возможного. При подаче таких бревен на подающем транспортёре срабатывает концевик, который останавливает подающий транспортер, чтобы оператор мог предотвратить застревание бревна в станке. Затем оператор должен поднять пильный узел до тех пор, пока концевик не вернется в &laquo;свободное&raquo; положение. Данный узел расположен непосредственно перед подающим транспортером. Соответственно, при необходимости возврата бревна, его <strong>не нужно</strong> изначально доводить практически до самого пильного узла (как на аналогах), так как концевик находится на входе перед подающим транспортером. Следовательно будет тратиться меньше времени, для того, чтобы вернуть бревно обратно.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image019.jpg" alt="Пульт управления брусовального двухвального станок с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" height="138" /></td>
<td>
<p><strong>Пульт управления</strong></p>
<p>Эргономичный выносной пульт управления специально создан для эффективной и комфортной работы оператора.</p>
</td>
</tr>
<tr>
<td><img src="http://www.stanki.ru/images/stanki/derevo/20/image020.jpg" alt="Дополнительный комплект боковых прижимных рябух брусовального двухвального станка с гусеничной подачей мод. &amp;laquo;KRAFTER&amp;raquo;" width="200" /></td>
<td>
<p><strong>Дополнительный комплект боковых прижимных рябух (ОПЦИЯ)</strong></p>
<p>Необходимы для пиления бревен длиной от 2,5м.</p>
</td>
</tr>
</tbody>
</table>
<p><strong>ДОПОЛНИТЕЛЬНАЯ КОМПЛЕКТАЦИЯ:</strong></p>
<p>При необходимости, станок &laquo;KRAFTER&raquo; может быть укомплектован всем спектром межстаночной механизации:</p>
<p>- Эстакада для подачи бревен;</p>
<p>- Подающий конический транспортер для бревен;</p>
<p>- Приемный транспортер с отделением продуктов распила.</p>', 'uploads/catalog-categories/8720170124172157', 1485274917, 1485274917, null, false);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (4, 8, '', 'uploads/catalog-categories/8620170128095458', 1485593698, 1485593698, null, true);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (6, 10, '<p><strong>НАЗНАЧЕНИЕ:</strong></p>
<p>Станок разработан специально для рационального распила круглого леса дисковыми пилами на двухкантный брус, необрезную доску и горбыль. Станок идеально подходит для переработки тонкомера, и баланса, так как имеет двухвальную структуру и за счет пил небольшого диаметра получается минимальный пропил.</p>
<p><strong>ОБЛАСТЬ ПРИМЕНЕНИЯ:</strong></p>
<p>Широко применяется в паллетном производстве, также применяется в лесопильных цехах небольшой производительности.</p>
<p>Для удобства транспортировки рама станка легко разбирается на две части.</p>
<p><strong>СХЕМА ОБРАБОТКИ:</strong></p>
<p><img src="http://www.stanki.ru/images/stanki/derevo/138/image004.jpg" width="100" height="107" /><img src="http://www.stanki.ru/images/stanki/derevo/138/scheme-2.jpg" width="100" height="107" /></p>
<p><strong>КОНСТРУКТИВНЫЕ ОСОБЕННОСТИ:</strong></p>
<table border="1">
<tbody>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image006.png" width="230" height="69" /></td>
<td>
<p>Абсолютно все детали изготавливаются на высокоточном металлообрабатывающем центре с ЧПУ MAZAK (Япония)</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image007.png" width="150" height="150" /></td>
<td>
<p><strong>Температурный режим</strong></p>
<p>Станок специально разработан для эксплуатации в не отапливаемых помещения и при низких температурах, так как в нем станке отсутствует пневматика и гидравлика.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image008.jpg" width="230" height="184" /></td>
<td>
<p><strong>Схема пиления</strong></p>
<p>На данном станке реализована схема пиления, направленная от центра бревна к краю, т.е. встречное пиление на обоих валах. Таким образом, что пилы не будут тупиться в зависимости от степени загрязнения бревна. Такая система уникальна, так как предъявляет очень серьезные требования к системе базирования бревна.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image009.jpg" width="230" height="345" /></td>
<td>
<p><strong>Прямой привод пил</strong></p>
<p>Двигатели работают в прямом приводе без ременных шкивов и клиновых ремней. При этом выше к.п.д. механизма привода пилы и достаточно менее мощных двигателей, чем у станков с ременной передачей.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image010.jpg" width="230" height="307" /></td>
<td>
<p><strong>Цепная подача</strong></p>
<p>Цепная система подачи бревна упором в торец обеспечивает надежную подачу бревна. В стандартном исполнении станки поставляются с зубчатой цепью. В спец.исполнении станок возможно укомплектовать цепью с откидными упорами или стационарными</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image011.jpg" width="230" height="407" /></td>
<td>
<p><strong>Расклинивающие ножи</strong></p>
<p>Мощные расклинивающие ножи на выходе из станка препятствуют зажиму пил в процессе работы, существенно продлевая ресурс инструмента.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image012.jpg" width="230" height="153" /></td>
<td>
<p><strong>Аспирация</strong></p>
<p>Для эффективного удаления опилок используется ленточный транспортер, который позволяет работать на высоких скоростях подачи.</p>
<p>Аспирационные патрубки позволяют эффективно производить отвод опилок не тратя время на остановку станка для уборки отходов</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image013.jpg" width="230" height="153" /></td>
<td>
<p><strong>Пульт управления</strong></p>
<p>Удобный и понятный пульт управления, позволяет оперативно управлять всеми функциями станка.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image014.jpg" width="230" height="153" /></td>
<td>
<p><strong>Электрика</strong></p>
<p>В конструкции электрошкафа, используется надежная морозостойкая европейская электрика.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image015.jpg" width="230" height="153" /></td>
<td>
<p><strong>Дополнительные рябухи</strong></p>
<p>На станке, помимо цепи, имеются протягивающие рябухи, которые помогают эффективно подавать и протягивать кругляк длинной от 1,2м.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image016.jpg" width="230" height="307" /></td>
<td>
<p><strong>Ограничитель диаметра бревна</strong></p>
<p>В случае подачи бревна диаметром больше максимального автоматически срабатывает ограничитель, останавливая подачу и препятствуя заклиниванию станка.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image017.jpg" width="230" height="153" /></td>
<td>
<p><strong>Электромагнитный замок</strong></p>
<p>Данный замок установлен на защитном кожухе, который препятствует доступу в пильный узел, что соответствует европейским нормам и стандартам безопасности.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image018.jpg" width="230" height="345" /></td>
<td>
<p><strong>Когтевая защита</strong></p>
<p>Когтевая защита на входе в станок препятствует выбросу заготовки и обеспечивает безопасную работу для оператора.</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image019.jpg" width="230" height="344" /></td>
<td>
<p><strong>Регулировочные опоры</strong></p>
<p>Регулировочные опоры позволяют быстро настроить станок на нужную высоту относительно механизации</p>
</td>
</tr>
<tr>
<td align="center"><img src="http://www.stanki.ru/images/stanki/derevo/138/image020.png" width="230" height="230" /></td>
<td>Станок имеет сертификат СЕ.</td>
</tr>
</tbody>
</table>
<p><strong>ДОПОЛНИТЕЛЬНЫЕ ОПЦИИ:</strong></p>
<table border="1" width="100%" cellspacing="1" cellpadding="1">
<tbody>
<tr>
<td width="230"><img src="http://www.stanki.ru/images/stanki/derevo/138/d-1.jpg" alt="" width="230" /></td>
<td>
<p><strong>Кантователь для станка на подающем столе</strong></p>
<p>Кантователь позволяет позиционировать бревно максимально удачным образом с учетом кривизны и сучков. Данная функция позволяет увеличить полезный выход готовой продукции.</p>
</td>
</tr>
<tr>
<td width="230"><img src="http://www.stanki.ru/images/stanki/derevo/138/d-2.jpg" alt="" width="230" /></td>
<td>
<p><strong>Приемный стол на выходе из станка</strong></p>
<p>Вытяжные вальцы, позволяют протягивать горбыль на выходе из станка. Рекомендуется к установке в поточных линиях.</p>
</td>
</tr>
<tr>
<td width="230"><img src="http://www.stanki.ru/images/stanki/derevo/138/d-3.jpg" alt="" width="230" /></td>
<td>
<p><strong>Загрузочная эстакада</strong></p>
<p>Предназначена для автоматической загрузки бревен на подающий стол брусовального ста</p>
</td>
</tr>
</tbody>
</table>', 'uploads/catalog-categories/3620170128100258', 1485594178, 1485594178, null, true);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (7, 11, '<p>Тестовый текст</p>', 'uploads/catalog-categories/5220170128181022', 1485623422, 1485623422, null, true);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (1, 4, '<p>йцу</p>', 'uploads/catalog-categories/1620170124171945', 1485274546, 1486215903, null, true);
INSERT INTO public.entity_catalog_categories (id, route_id, text, image, created_at, updated_at, is_show, is_sidebar) VALUES (5, 9, '', 'uploads/catalog-categories/6620170128095725', 1485593845, 1486215914, null, true);